{"__type":"JsonYosoData:#TFtest","datasets":[{"umaBan":"09","umaMark":"◎","umaName":"ドゥラメンテ","yosoComment":"実績はケチをつけようがないし、普通の状態であれば力はこの中では抜けているだろう。海外帰りとはいえ、間隔も十分に空いているしそこまで不安視は不要か。あえて言えば、デムーロ騎手が少し乗れていないように感じるところ。馬場が回復気配なので、消極的な競馬だと前を捕まえられない可能性も怖い。本命とするが、この可能性は頭の片隅に入れておきたい。"},{"umaBan":"10","umaMark":"○","umaName":"カレンミロティック","yosoComment":"最近は長距離にシフトしている感はあるが、もともとはこれくらいの距離がベストの馬。昨年は出負けして何もできずに終わってしまったが、この枠なら内で包まれることもないので、ある程度のリカバリは可能だろう。馬場も道悪からは回復しそうだし、ベリー騎手が積極的に進めてくれれば。この人気ならもう一度狙いたい。"},{"umaBan":"06","umaMark":"▲","umaName":"ラストインパクト","yosoComment":"距離はベスト。馬場は若干不安だったが回復してきているので、普通に道悪でなくタフな馬場としてならこなせる可能性は出てきた。川田騎手は5勝している相性のいい騎手。この人気なら狙いたい。"},{"umaBan":"07","umaMark":"△","umaName":"ラブリーデイ","yosoComment":"道悪馬場なら消したかったが、ただのタフな馬場なら、十分こなせるだろう。昨年は恵まれたところもあるが、コース自体は好条件だろう。ルメール騎手も土曜にかなり乗れていたので、ちょっと消しづらい。押さえは必要か。"},{"umaBan":"08","umaMark":"△","umaName":"ステファノス","yosoComment":"前走は海外帰りのたたき台と考えれば悲観は不要。たたき２戦目はパーフェクト連対。秋天もなかなか見どころのある走り。距離は若干不安だが、香港2000mG1で連対しているくらいだし、こなせはするだろう。"},{"umaBan":"12","umaMark":"△","umaName":"サトノノブレス","yosoComment":"何気に宝塚記念は初。合いそうな気はするが。結構適性の幅は広いが、ベストは少し時計のかかるタフな中距離だと思っているので、この条件はいい。前目にもつけれるし、58㎏も背負いなれている。有力馬との比較で最後甘くなりそうな不安はあるが、全体的に上がりがかかれば残り目あっても。"},{"umaBan":"17","umaMark":"△","umaName":"ヤマカツエース","yosoComment":"道悪馬場なら思い切って狙いたかったが、馬場は回復傾向。阪神コースもちょっと足りない感じ。ただ、北海道シリーズや福島記念の走りを見ると、タフなコースの方がプラスに働きそうなので、高速馬場阪神とはちょっと違うのは一考しておきたい。この人気で池添騎手なら狙いたい。"},{"umaBan":"15","umaMark":"×","umaName":"サトノクラウン","yosoComment":"道悪なら一考の余地ありと思っていたが、馬場は回復傾向。岩田騎手も今一つ復活しきれていない。時計のかかる馬場自体はいいんだろうが。ただ、人気は明らかに落ちているので、お買い得感はあり、紐には入れておいても。"},{"umaBan":"16","umaMark":"×","umaName":"マリアライト","yosoComment":"牡馬相手に56㎏で目黒記念2着したり、有馬や日経賞でも好走したりと、牡馬相手も十分戦える力は見せている。時計のかかる馬場自体もいいだろうし、血統的にも狙いたい感はある。ただ、この馬も恵まれた感を感じるタイプなので、積極的には、という感じではない。紐まで。"},{"umaBan":"03","umaMark":"注","umaName":"キタサンブラック","yosoComment":"今まで恵まれたレースが多いので評価が難しいが、競馬がうまくそういうレースを作りやすいという力は認めなければならない。今回もそれほど前でスピードを上げる馬がいないので同じく恵まれる可能性はあるが、さすがに中距離非根幹距離のG1だし、回復気配はあるが馬場もタフになりそうなので、馬場次第では狙い下げて妙味を狙いたい。ただ、馬場が急回復したら、しっかり評価した方がいいだろうから注の評価。"},{"umaBan":"01","umaMark":"消","umaName":"フェイムゲーム","yosoComment":"高速馬場でなく馬場が荒れてきているのはプラスだろう。ただ、最内で位置取りも難しいし、距離も短いだろう。消しでいいか。"},{"umaBan":"02","umaMark":"消","umaName":"アンビシャス","yosoComment":"力はあるだろうが、前走はテン遅い流れを外枠からうまく先行できたところはある。中山記念の結果からも、小回り一周でしっかり末脚使えるタイプではあるが、2200mの距離は初で、阪神コースでしかも馬場が荒れて内枠の初58㎏。あまり上昇感は感じない。唯一、馬場はやや重までは回復しそうなのは救いか。ただ、消して勝負したい。"},{"umaBan":"04","umaMark":"消","umaName":"ワンアンドオンリー","yosoComment":"若干復調気配を感じるし、高速ではなくタフになっている馬場といのはプラス。最近は前でも競馬しているし、田辺騎手がどう乗ってくるかは見もの。まあ、それでもこのメンバーだと力足りないと思うので、消しでいいか。"},{"umaBan":"05","umaMark":"消","umaName":"シュヴァルグラン","yosoComment":"近走力をつけている。スタミナは問題なく、阪神のタフな馬場はベスト条件のように見える。あとは2200mの流れに対応できるか。怖いところはあるが、消す。"},{"umaBan":"11","umaMark":"消","umaName":"トーホウジャッカル","yosoComment":"キャリアが少ないので判断難しいが、近走の結果を見ると復調気配とみてもいいか。ただ、昨年4着はあるが、昨年のレベルは疑問なのでそこまで評価できない割には人気しているので、消したい。"},{"umaBan":"13","umaMark":"消","umaName":"タッチングスピーチ","yosoComment":"道悪不良馬場なら一考の余地ありと思っていたが、馬場は回復傾向。競馬がうまいタイプではないので、このG1は合わないだろう。消し。"},{"umaBan":"14","umaMark":"消","umaName":"ヒットザターゲット","yosoComment":"何気にオールラウンドにこなす馬だが、阪神コースは今一つ。2年前に4着はあったが、基本的に合わない条件と思った方がいいだろう。この人気だと、という気持ちもあるが、きちんと消す。"}],"jokenName":"999","kaisaiNengappi":"20160626","keibajoCode":"09","kyoriName":"2200m","raceName":"宝塚記念","raceNo":"11","trackName":"17"}